{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ButtonsSelection",
			"Children": [
				{
					"Source":
					{
						"Text": "Add Favorite"
					},
					"Translation":
					{
						"Text": "Add Favorite"
					},
					"Key": "buttonRemoveFavoriteAddFavorite"
				},
				{
					"Source":
					{
						"Text": "Add game to favorite"
					},
					"Translation":
					{
						"Text": "Add game to favorite"
					},
					"Key": "MessageAddFavorite"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "buttonBack"
				},
				{
					"Source":
					{
						"Text": "Details"
					},
					"Translation":
					{
						"Text": "Details"
					},
					"Key": "buttonDetails"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "buttonExit"
				},
				{
					"Source":
					{
						"Text": "Favorite"
					},
					"Translation":
					{
						"Text": "Favorite"
					},
					"Key": "buttonFavorite"
				},
				{
					"Source":
					{
						"Text": "Game List"
					},
					"Translation":
					{
						"Text": "Game List"
					},
					"Key": "buttonGameList"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menu"
					},
					"Key": "buttonMenu"
				},
				{
					"Source":
					{
						"Text": "No favorites to show"
					},
					"Translation":
					{
						"Text": "No favorites to show"
					},
					"Key": "MessageNoFavorites"
				},
				{
					"Source":
					{
						"Text": "Ok"
					},
					"Translation":
					{
						"Text": "Ok"
					},
					"Key": "buttonOk"
				},
				{
					"Source":
					{
						"Text": "Remove Favorite"
					},
					"Translation":
					{
						"Text": "Remove Favorite"
					},
					"Key": "buttonRemoveFavorite"
				},
				{
					"Source":
					{
						"Text": "Remove game to favorite"
					},
					"Translation":
					{
						"Text": "Remove game to favorite"
					},
					"Key": "RemoveFavorite"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Select"
					},
					"Key": "buttonSelect"
				},
				{
					"Source":
					{
						"Text": "Show all games"
					},
					"Translation":
					{
						"Text": "Show all games"
					},
					"Key": "MessageAllGames"
				},
				{
					"Source":
					{
						"Text": "Show only favorites"
					},
					"Translation":
					{
						"Text": "Show only favorites"
					},
					"Key": "MessageOnlyFavorites"
				},
				{
					"Source":
					{
						"Text": "Start Game"
					},
					"Translation":
					{
						"Text": "Start Game"
					},
					"Key": "buttonStartGame"
				}
			]
		},
		{
			"Namespace": "PlayerMusic",
			"Children": [
				{
					"Source":
					{
						"Text": "Playing {TextPlayerMusic}"
					},
					"Translation":
					{
						"Text": "Playing {TextPlayerMusic}"
					},
					"Key": "Play"
				}
			]
		},
		{
			"Namespace": "ST_Translation",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Configurations"
					},
					"Translation":
					{
						"Text": "Configurations"
					},
					"Key": "ToolTipConfigurations"
				},
				{
					"Source":
					{
						"Text": "Cover: "
					},
					"Translation":
					{
						"Text": "Cover: "
					},
					"Key": "Cover"
				},
				{
					"Source":
					{
						"Text": "Developer: "
					},
					"Translation":
					{
						"Text": "Developer: "
					},
					"Key": "Developer"
				},
				{
					"Source":
					{
						"Text": "Device Information "
					},
					"Translation":
					{
						"Text": "Device Information "
					},
					"Key": "BtnDeviceInformation"
				},
				{
					"Source":
					{
						"Text": "Favorite: "
					},
					"Translation":
					{
						"Text": "Favorite: "
					},
					"Key": "Favorite"
				},
				{
					"Source":
					{
						"Text": "Genre: "
					},
					"Translation":
					{
						"Text": "Genre: "
					},
					"Key": "Genre"
				},
				{
					"Source":
					{
						"Text": "Last Time Played:"
					},
					"Translation":
					{
						"Text": "Last Time Played:"
					},
					"Key": "LastTimePlayed"
				},
				{
					"Source":
					{
						"Text": "License Information"
					},
					"Translation":
					{
						"Text": "License Information"
					},
					"Key": "LicenseInformation"
				},
				{
					"Source":
					{
						"Text": "More Informations"
					},
					"Translation":
					{
						"Text": "More Informations"
					},
					"Key": "ToolTipMoreInformations"
				},
				{
					"Source":
					{
						"Text": "Ok"
					},
					"Translation":
					{
						"Text": "Ok"
					},
					"Key": "ok"
				},
				{
					"Source":
					{
						"Text": "Players: "
					},
					"Translation":
					{
						"Text": "Players: "
					},
					"Key": "Players"
				},
				{
					"Source":
					{
						"Text": "Publisher: "
					},
					"Translation":
					{
						"Text": "Publisher: "
					},
					"Key": "Publisher"
				},
				{
					"Source":
					{
						"Text": "Rating: "
					},
					"Translation":
					{
						"Text": "Rating: "
					},
					"Key": "Rating"
				},
				{
					"Source":
					{
						"Text": "Release Date: "
					},
					"Translation":
					{
						"Text": "Release Date: "
					},
					"Key": "ReleaseDate"
				},
				{
					"Source":
					{
						"Text": "Rom Path:"
					},
					"Translation":
					{
						"Text": "Rom Path:"
					},
					"Key": "RomPath"
				},
				{
					"Source":
					{
						"Text": "Screenshot: "
					},
					"Translation":
					{
						"Text": "Screenshot: "
					},
					"Key": "Screenshot"
				},
				{
					"Source":
					{
						"Text": "Scroll"
					},
					"Translation":
					{
						"Text": "Scroll"
					},
					"Key": "Scroll"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Select"
					},
					"Key": "Select"
				},
				{
					"Source":
					{
						"Text": "Select System"
					},
					"Translation":
					{
						"Text": "Select System"
					},
					"Key": "TooltipSystem"
				},
				{
					"Source":
					{
						"Text": "Times Played: "
					},
					"Translation":
					{
						"Text": "Times Played: "
					},
					"Key": "Playcount"
				},
				{
					"Source":
					{
						"Text": "Title: "
					},
					"Translation":
					{
						"Text": "Title: "
					},
					"Key": "Title"
				},
				{
					"Source":
					{
						"Text": "Toggle Favorites"
					},
					"Translation":
					{
						"Text": "Toggle Favorites"
					},
					"Key": "ToolTipToggleFavorites"
				},
				{
					"Source":
					{
						"Text": "Update Game List"
					},
					"Translation":
					{
						"Text": "Update Game List"
					},
					"Key": "BtnUpdateGameList"
				},
				{
					"Source":
					{
						"Text": "Video: "
					},
					"Translation":
					{
						"Text": "Video: "
					},
					"Key": "Video"
				},
				{
					"Source":
					{
						"Text": "Volume"
					},
					"Translation":
					{
						"Text": "Volume"
					},
					"Key": "Volume"
				}
			]
		}
	]
}